
cask_args appdir: '/Applications'
tap 'Homebrew/bundle'
tap 'caskroom/cask'
tap 'caskroom/cask-fonts'
brew 'autoconf'
brew 'cask'
brew 'mas'
brew 'cloog'
brew 'coreutils'
brew 'gcc'
brew 'gmp'
brew 'dockutil'
brew 'heroku-toolbelt'
brew 'hub'
brew 'isl'
brew 'libmpc'
brew 'mpfr'
brew 'mysql'
brew 'node'
brew 'nvm'
brew 'openssl'
brew 'ossp-uuid'
brew 'pkg-config'
brew 'postgresql'
brew 'rbenv'
brew 'readline'
brew 'ruby-build'
brew 'wget'
cask 'caffeine'
cask 'colloquy'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'google-chrome'
cask 'google-hangouts'
cask 'iterm2'
cask '1password'
cask 'screenhero'
cask 'spectacle'
cask 'transmission'
cask 'vlc'
cask 'font-menlo-for-powerline'
cask 'font-hack'
mas install 'Xcode', id: 497799835
mas install 'Disk Care', id: 913724705
mas install 'Fantastical 2', id: 975937182
mas install 'Things 3', id: 904280696
mas install 'Pocket', id: 568494494
mas install 'Tweetbot 3', id: 1384080005
mas install 'Evernote', id: 406056744
mas install 'Caffeine', id: 411246225
mas install 'ToothFairy', id: 1191449274