cask_args appdir: '/Applications'
tap 'Homebrew/bundle'
tap 'caskroom/cask'
brew 'autoconf'
brew 'cask'
brew 'mas'
brew 'cloog'
brew 'coreutils'
brew 'gcc'
brew 'gmp'
brew 'dockutil'
brew 'heroku-toolbelt'
brew 'hub'
brew 'isl'
brew 'libmpc'
brew 'mpfr'
brew 'mysql'
brew 'node'
brew 'nvm'
brew 'openssl'
brew 'ossp-uuid'
brew 'pkg-config'
brew 'postgresql'
brew 'rbenv'
brew 'readline'
brew 'ruby-build'
brew 'wget'
cask 'alfred'
cask 'atom'
cask 'caffeine'
cask 'colloquy'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'google-chrome'
cask 'google-hangouts'
cask 'iterm2'
cask 'licecap'
cask '1password'
cask 'screenhero'
cask 'slack'
cask 'spectacle'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
mas 'Xcode', id: 497799835
mas 'Disk Care', id: 913724705
mas 'Fantastical 2', id: 975937182
mas 'Things', id: 407951449
mas 'Pocket', id: 568494494
mas 'Tweetbot', id: 557168941
mas 'Reeder', id: 880001334
mas 'Dash', id: 449589707
mas 'Evernote', id: 406056744
mas 'Caffeine', id: 411246225
mas 'Slack', id: 803453959
mas 'Momentum', id: 1030442215
