
cask_args appdir: '/Applications'
tap 'Homebrew/bundle'
tap 'caskroom/cask'
tap 'caskroom/cask-fonts'
brew 'autoconf'
brew 'cask'
brew 'mas'
brew 'cloog'
brew 'coreutils'
brew 'gcc'
brew 'gmp'
brew 'dockutil'
brew 'heroku-toolbelt'
brew 'hub'
brew 'isl'
brew 'libmpc'
brew 'mpfr'
brew 'mysql'
brew 'node'
brew 'nvm'
brew 'openssl'
brew 'ossp-uuid'
brew 'pkg-config'
brew 'postgresql'
brew 'rbenv'
brew 'readline'
brew 'ruby-build'
brew 'wget'
brew 'caffeine'
brew 'dropbox'
brew 'firefox'
brew 'google-chrome'
brew 'iterm2'
brew '1password'
brew 'rectangle'
brew 'transmission'
brew 'vlc'
brew 'font-menlo-for-powerline'
brew 'font-hack'
brew 'visual-studio-code'
mas 'Xcode', id: 497799835
mas 'Fantastical 3', id: 975937182
mas 'Things 3', id: 904280696
mas 'Pocket', id: 568494494
mas 'Tweetbot 3', id: 1384080005
mas 'Caffeine', id: 411246225
mas 'ToothFairy', id: 1191449274
mas 'Slack', id: 803453959
mas 'Airmail 4', id: 918858936

